// © Copyright 2014-2015 HP Development Company, L.P.

// Error strings
HSDScanFailedTitle = "Scansione non riuscita";
HSDScanFailedText = "Un componente software necessario è mancante o danneggiato. Reinstallare il software della periferica e/o verificare che non vi siano problemi con il disco rigido.";